Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Your rams have walked a hundred kilometres.
ar: لقد سارت كباشك مائة كيلومتر.
bg: Вашите овни са изминали сто километра.
bs: Vaši ovnovi su prešli sto kilometara.
ca: Els teus moltons han caminat cent quilòmetres.
cs: Vaši berani ušli sto kilometrů.
da: Dine væddere har gået hundrede kilometer.
de: Deine Widder sind hundert Kilometer gelaufen.
el: Τα κριάρια σας έχουν περπατήσει εκατό χιλιόμετρα.
es: Tus carneros han recorrido cien kilómetros.
et: Teie jäärad on kõndinud sada kilomeetrit.
eu: Zure ahariak ehun kilometro ibili dira.
fi: Oinasi ovat kävelleet sata kilometriä.
fr: Tes béliers ont parcouru cent kilomètres.
ga: Shiúil do reithí céad ciliméadar.
gl: Os teus carneiros andaron cen quilómetros.
he: האילים שלך הלכו מאה קילומטרים.
hi: तुम्हारे मेढ़े सौ किलोमीटर चल चुके हैं।
hr: Vaši ovnovi su hodali sto kilometara.
hu: A kosaid száz kilométert gyalogoltak.
id: Domba jantan Anda telah berjalan seratus kilometer.
is: Hrútarnir þínir hafa gengið hundrað kílómetra.
it: I tuoi arieti hanno percorso cento chilometri.
ja: あなたの牡羊たちが100キロ歩きました。
ka: შენმა ვერძებმა ასი კილომეტრი გაიარეს.
kk: Қошқарларыңыз жүз шақырым жүрді.
ko: 숫양들이 100킬로미터를 걸었습니다.
lt: Jūsų avinai nuėjo šimtą kilometrų.
lv: Jūsu auni ir nogājuši simts kilometrus.
mk: Твоите овни пешачеа сто километри.
ms: domba jantan anda telah berjalan sejauh seratus kilometer.
mt: L-imtaten tiegħek imxew mitt kilometru.
nb: Værene dine har gått hundre kilometer.
nl: Jouw rammen hebben honderd kilometer gelopen.
pl: Twoje barany przeszły sto kilometrów.
pt_br: Seus carneiros caminharam cem quilômetros.
ro: Berbecii tăi au mers o sută de kilometri.
ru: Твои бараны прошли сто километров.
sk: Tvoji barani prešli sto kilometrov.
sl: Vaši ovni so prehodili sto kilometrov.
sq: Deshët e tu kanë ecur njëqind kilometra.
sr: Ваши овнови су прешли сто километара.
sv: Dina baggar har gått hundra kilometer.
th: แกะผู้ของคุณเดินไปได้ร้อยกิโลเมตรแล้ว
tr: Koçlarınız yüz kilometre yürüdü.
uk: Твої барани пройшли сто кілометрів.
vi: Ram của bạn đã đi được một trăm km.
zh_hans: 你的公羊们已累计行走 100 公里。
zh_hk: 你的公羊們已累計行走 100 公里。

source: Your rams have walked ten kilometres.
ar: لقد سارت كباشك عشرة كيلومترات.
bg: Вашите овни са изминали десет километра.
bs: Vaši ovnovi su prepješačili deset kilometara.
ca: Els teus moltons han caminat deu quilòmetres.
cs: Vaši berani ušli deset kilometrů.
da: Dine væddere har gået ti kilometer.
de: Deine Widder sind zehn Kilometer gelaufen.
el: Τα κριάρια σας έχουν περπατήσει δέκα χιλιόμετρα.
es: Tus carneros han recorrido diez kilómetros.
et: Teie jäärad on kõndinud kümme kilomeetrit.
eu: Zure ahariak hamar kilometro ibili dira.
fi: Oinasi ovat kävelleet kymmenen kilometriä.
fr: Tes béliers ont parcouru dix kilomètres.
ga: Tá do reithí tar éis deich gciliméadar a shiúil.
gl: Os teus carneiros camiñaron dez quilómetros.
he: האילים שלך הלכו עשרה קילומטרים.
hi: तुम्हारे मेढ़े दस किलोमीटर चल चुके हैं।
hr: Vaši ovnovi su hodali deset kilometara.
hu: A kosaid tíz kilométert gyalogoltak.
id: Domba jantan Anda telah berjalan sepuluh kilometer.
is: Hrútarnir þínir hafa gengið tíu kílómetra.
it: I tuoi arieti hanno percorso dieci chilometri.
ja: あなたの牡羊たちが10キロ歩きました。
ka: თქვენმა ვერძებმა ათი კილომეტრი გაიარეს.
kk: Қошқарларыңыз он шақырым жол жүрді.
ko: 숫양들이 10킬로미터를 걸었습니다.
lt: Jūsų avinai nuėjo dešimt kilometrų.
lv: Jūsu auni ir nogājuši desmit kilometrus.
mk: Вашите овни пешачеа десет километри.
ms: domba jantan anda telah berjalan sejauh sepuluh kilometer.
mt: L-imtaten tiegħek imxew għaxar kilometri.
nb: Værene dine har gått ti kilometer.
nl: Je rammen hebben tien kilometer gelopen.
pl: Twoje barany przeszły dziesięć kilometrów.
pt_br: Seus carneiros caminharam dez quilômetros.
ro: Berbecii tăi au mers zece kilometri.
ru: Твои бараны прошли десять километров.
sk: Vaše barany prešli desať kilometrov.
sl: Vaši ovni so prehodili deset kilometrov.
sq: Deshët e tu kanë ecur dhjetë kilometra.
sr: Ваши овнови су препешачили десет километара.
sv: Dina baggar har gått tio kilometer.
th: แกะผู้ของคุณเดินไปได้สิบกิโลเมตรแล้ว
tr: Koçlarınız on kilometre yürüdü.
uk: Твої барани пройшли десять кілометрів.
vi: Ram của bạn đã đi được mười km.
zh_hans: 你的公羊们已累计行走 10 公里。
zh_hk: 你的公羊們已累計行走 10 公里。

source: Your reel
ar: بكرة الخاص بك
bg: Вашата макара
bs: Tvoj kolut
ca: El teu rodet
cs: Váš kotouč
da: Dit hjul
de: Deine Rolle
el: Το καρούλι σου
es: tu carrete
et: Sinu rull
eu: Zure bobina
fi: Sinun kelasi
fr: Ton bobine
ga: Do ríl
gl: O teu carrete
he: הסליל שלך
hi: आपकी रील
hr: Vaš kolut
hu: A tekercset
id: gulungan Anda
is: Spólan þín
it: La tua bobina
ja: あなたのリール
ka: შენი რგოლი
kk: Сіздің катушкаңыз
ko: 귀하의 릴
lt: Jūsų ritė
lv: Jūsu spole
mk: Вашата ролна
ms: kekili anda
mt: Rukkell tiegħek
nb: Spolen din
nl: Jouw haspel
pl: Twoja rolka
pt_br: Seu carretel
ro: Bobina ta
ru: Твоя катушка
sk: Vaša cievka
sl: Vaš kolut
sq: Bobina juaj
sr: Ваш колут
sv: Din rulle
th: รีลของคุณ
tr: Makaranız
uk: Твоя котушка
vi: Cuộn phim của bạn
zh_hans: 你的卷轴
zh_hk: 你的捲軸

source: Your secret line
ar: خطك السري
bg: Вашата тайна линия
bs: Tvoja tajna linija
ca: La teva línia secreta
cs: Vaše tajná linie
da: Din hemmelige linje
de: Deine geheime Zeile
el: Η μυστική σας γραμμή
es: Tu línea secreta
et: Sinu salaliin
eu: Zure lerro sekretua
fi: Salainen linjasi
fr: Ta ligne secrète
ga: Do líne rúnda
gl: A túa liña secreta
he: הקו הסודי שלך
hi: आपकी गुप्त पंक्ति
hr: Vaša tajna linija
hu: A titkos vonalad
id: Jalur rahasiamu
is: Leynilínan þín
it: La tua linea segreta
ja: あなたの秘密のライン
ka: შენი საიდუმლო ხაზი
kk: Сіздің құпия жолыңыз
ko: 당신의 비밀 라인
lt: Jūsų slapta linija
lv: Jūsu slepenā līnija
mk: Вашата тајна линија
ms: Talian rahsia anda
mt: Il-linja sigrieta tiegħek
nb: Din hemmelige linje
nl: Je geheime lijn
pl: Twoja sekretna linia
pt_br: Sua linha secreta
ro: Linia ta secretă
ru: Твоя секретная строка
sk: Vaša tajná línia
sl: Vaša skrivna linija
sq: Linja juaj sekrete
sr: Твоја тајна линија
sv: Din hemliga linje
th: สายลับของคุณ
tr: Gizli hattınız
uk: Твій таємний рядок
vi: Đường dây bí mật của bạn
zh_hans: 你的秘密线路
zh_hk: 你的秘密線路

source: Your Shepherd ID %@
ar: معرف الراعي الخاص بك %@
bg: Вашият овчарски идентификатор %@
bs: Vaš ID pastira %@
ca: El teu identificador de pastor %@
cs: Vaše ID ovčáka %@
da: Dit hyrde-id %@
de: Deine Shepherd-ID %@
el: Η ταυτότητα του Ποιμενικού σας %@
es: Su identificación de pastor %@
et: Teie lambakoera ID %@
eu: Zure Artzain ID %@
fi: Paimentunnuksesi %@
fr: Ton identifiant de berger %@
ga: D'aitheantas Aoire %@
gl: O teu ID de Pastor %@
he: מזהה הרועה שלך %@
hi: आपकी चरवाहा आईडी %@
hr: Vaš ID ovčara %@
hu: Az Ön pásztorazonosítója %@
id: ID Gembala Anda %@
is: Shepherd ID þitt %@
it: Il tuo ID pastore %@
ja: あなたのシェパード ID %@
ka: შენი მწყემსი ID %@
kk: Сіздің шопан идентификаторыңыз %@
ko: 귀하의 셰퍼드 ID %@
lt: Jūsų piemens ID %@
lv: Jūsu ganu ID %@
mk: Вашиот овчарски ID %@
ms: ID Gembala Anda %@
mt: L-ID tar-Ragħaj tiegħek %@
nb: Din hyrde-ID %@
nl: Uw herder-ID %@
pl: Twój identyfikator pasterza %@
pt_br: Seu ID de pastor %@
ro: ID-ul tău Shepherd %@
ru: Твой ID пастуха %@
sk: Vaše ID pastiera %@
sl: Vaša ID pastirja %@
sq: ID-ja juaj e bariut %@
sr: Ваш овчарски ИД %@
sv: Ditt herde-ID %@
th: รหัสผู้เลี้ยงแกะของคุณ %@
tr: Çoban Kimliğiniz %@
uk: Твій ідентифікатор вівчарки %@
vi: ID người chăn cừu của bạn %@
zh_hans: 您的牧羊人 ID %@
zh_hk: 您的牧羊人 ID %@

source: your sibling
ar: أخوك
bg: твой брат или сестра
bs: tvoj brat i sestra
ca: el teu germà
cs: tvůj sourozenec
da: din søskende
de: dein Geschwisterchen
el: το αδερφάκι σου
es: tu hermano
et: sinu õde-vend
eu: zure anaia
fi: sisaruksesi
fr: ton frère
ga: do dheirfiúr
gl: teu irmán
he: האח שלך
hi: आपका भाई-बहन
hr: tvoj brat ili sestra
hu: a testvéred
id: saudaramu
is: systkini þín
it: tuo fratello
ja: あなたの兄弟
ka: შენი ძმა
kk: сенің бауырың
ko: 너의 형제자매
lt: tavo brolis ir sesuo
lv: tavs brālis un māsa
mk: твојот брат или сестра
ms: adik beradik awak
mt: ħuk
nb: søsken din
nl: je broer of zus
pl: twoje rodzeństwo
pt_br: seu irmão
ro: fratele tău
ru: твой брат или сестра
sk: tvoj súrodenec
sl: tvoj brat ali sestra
sq: vëllai juaj
sr: твој брат и сестра
sv: ditt syskon
th: พี่น้องของคุณ
tr: kardeşin
uk: твій брат
vi: anh chị em của bạn
zh_hans: 你的兄弟姐妹
zh_hk: 你的兄弟姊妹

source: Your ticket
ar: تذكرتك
bg: Вашият билет
bs: Vaša karta
ca: El teu bitllet
cs: Váš lístek
da: Din billet
de: Dein Ticket
el: Το εισιτήριό σας
es: Tu billete
et: Sinu pilet
eu: Zure txartela
fi: Sinun lippusi
fr: Ton billet
ga: Do thicéad
gl: O teu billete
he: הכרטיס שלך
hi: आपका टिकट
hr: Vaša karta
hu: A jegyed
id: Tiket Anda
is: Miðinn þinn
it: Il tuo biglietto
ja: あなたのチケット
ka: შენი ბილეთი
kk: Сіздің билетіңіз
ko: 귀하의 티켓
lt: Jūsų bilietas
lv: Jūsu biļete
mk: Вашиот билет
ms: tiket awak
mt: Il-biljett tiegħek
nb: Din billett
nl: Jouw kaartje
pl: Twój bilet
pt_br: Seu ingresso
ro: Biletul tău
ru: Твой билет
sk: Váš lístok
sl: Vaša vstopnica
sq: Bileta juaj
sr: Ваша карта
sv: Din biljett
th: ตั๋วของคุณ
tr: Biletiniz
uk: Твій квиток
vi: Vé của bạn
zh_hans: 你的票
zh_hk: 你的票

source: Your Trip
ar: رحلتك
bg: Вашето пътуване
bs: Vaše putovanje
ca: El teu viatge
cs: Váš výlet
da: Din tur
de: Deine Reise
el: Το ταξίδι σας
es: Tu viaje
et: Sinu Reis
eu: Zure bidaia
fi: Sinun matkasi
fr: Ton voyage
ga: Do Turas
gl: A túa viaxe
he: הטיול שלך
hi: आपकी यात्रा
hr: Vaše putovanje
hu: Az Ön utazása
id: Perjalanan Anda
is: Ferðin þín
it: Il tuo viaggio
ja: あなたの旅行
ka: თქვენი მოგზაურობა
kk: Сіздің сапарыңыз
ko: 당신의 여행
lt: Jūsų Kelionė
lv: Jūsu ceļojums
mk: Вашето патување
ms: Perjalanan Anda
mt: Il-Vjaġġ Tiegħek
nb: Din tur
nl: Jouw reis
pl: Twoja podróż
pt_br: Sua viagem
ro: Călătoria ta
ru: Твоя поездка
sk: Vaša cesta
sl: Vaše potovanje
sq: Udhëtimi juaj
sr: Ваше путовање
sv: Din resa
th: การเดินทางของคุณ
tr: Seyahatiniz
uk: Твоя подорож
vi: Chuyến đi của bạn
zh_hans: 您的旅行
zh_hk: 您的旅行

source: Your Upcoming Trips
ar: رحلاتك القادمة
bg: Вашите предстоящи пътувания
bs: Vaša predstojeća putovanja
ca: Els vostres propers viatges
cs: Vaše nadcházející cesty
da: Dine kommende ture
de: Deine anstehenden Reisen
el: Τα επερχόμενα ταξίδια σας
es: Tus próximos viajes
et: Teie tulevased reisid
eu: Zure Datozen Bidaiak
fi: Tulevat matkasi
fr: Tes prochains voyages
ga: Do Thurais Le Teacht
gl: As túas próximas viaxes
he: הנסיעות הקרובות שלכם
hi: आपकी आगामी यात्राएं
hr: Vaša nadolazeća putovanja
hu: Közelgő utazásai
id: Perjalanan Mendatang
is: Komandi ferðir þínar
it: I tuoi prossimi viaggi
ja: 予定されている旅
ka: თქვენი მომავალი მოგზაურობები
kk: Сіздің алдағы сапарларыңыз
ko: 예정된 이동 일정
lt: Jūsų būsimos kelionės
lv: Jūsu gaidāmie ceļojumi
mk: Вашите претстојни патувања
ms: Perjalanan Akan Datang
mt: Il-Vjaġġi Li Ġejjin Tiegħek
nb: Dine kommende reiser
nl: Je aankomende reizen
pl: Twoje nadchodzące podróże
pt_br: Suas próximas viagens
ro: Călătoriile tale viitoare
ru: Твои предстоящие поездки
sk: Vaše nadchádzajúce cesty
sl: Vaša prihajajoča potovanja
sq: Udhëtimet tuaja të ardhshme
sr: Ваша предстојећа путовања
sv: Dina kommande resor
th: การเดินทางที่กำลังจะมาถึง
tr: Gelecek Seyahatleriniz
uk: Твої майбутні поїздки
vi: Chuyến đi sắp tới của bạn
zh_hans: 你的近期行程
zh_hk: 你的近期行程

source: YOURS
ar: لك
bg: ВАШИТЕ
bs: VAŠA
ca: EL TEU
cs: VAŠE
da: DIN
de: IHR
el: ΔΙΚΟ ΣΟΥ
es: TUYO
et: SINU OMA
eu: ZUREA
fi: SINUN
fr: LE VÔTRE
ga: DO
gl: A VOSA
he: שלך
hi: आपका
hr: TVOJA
hu: A TIÉD
id: Milikmu
is: ÞINN
it: TUO
ja: あなたのもの
ka: შენი
kk: СІЗДІК
ko: 당신의 것
lt: TAVO
lv: TAVS
mk: ВАШЕ
ms: ANDA
mt: TIEGĦEK
nb: DIN
nl: DE JOU
pl: TWOJE
pt_br: SEU
ro: AL TĂU
ru: ВАШ
sk: VAŠA
sl: TVOJA
sq: E JUAJT
sr: ВАША
sv: DIN
th: ของคุณ
tr: SİZİN
uk: ВАША
vi: CỦA BẠN
zh_hans: 你的
zh_hk: 你的

source: XXXX-XXXX
el: ΧΧΧΧ-ΧΧΧ
kk: ХХХ-ХХХ
mk: ХХХХ-ХХХХ
ru: ХХХХ-ХХХХ
sr: КСКСКСКС-КСКСКСКС

source: XXXX-XXXX-XXXX
el: ΧΧΧΧ-ΧΧΧΧ-ΧΧΧ
kk: XXXX-XXXX-XXXXX
mk: ХХХХ-ХХХХ-ХХХХ
ru: ХХХХ-ХХХХ-ХХХХ
sr: КСКСКСКС-КСКСКСКС-КСКСКСКС
uk: ХХХХ-ХХХХ-ХХХХ

source: XP
es: experiencia
hi: एक्सपी
sr: КСП
th: ประสบการณ์

source: %lld m
he: %lld מ
ka: %lld მ
th: %lld ม
uk: %lld м
